<html>
<head>
</head>
<body style="width: 500px;">
<p><span style=&#034;font-size: small;&#034;><span style=&#034;text-decoration: underline;&#034;><strong>Relat&oacute;rio do dia 7 de mar&ccedil;o de 2012</strong></span></span></p>\r\n<p><span style=&#034;font-size: small;&#034;><span style=&#034;line-height: 13px; text-align: left;&#034;>Na aula do dia 7 de mar&ccedil;o, iniciamos as nossas atividades com a nossa tutora, Fernanda Isabela Gondim Sarmento, numa pequena mas muito bem equipada sala no pr&eacute;dio de P&oacute;s-gradua&ccedil;&atilde;o da UFPE.&nbsp;</span><span style=&#034;line-height: 13px; text-align: left;&#034;>&nbsp;</span></span></p>\r\n<p><span style=&#034;font-size: small;&#034;><span style=&#034;font-family: tahoma,arial,helvetica,sans-serif;&#034;><span class=&#034;text_exposed_show&#034; style=&#034;display: inline; line-height: 13px; text-align: left;&#034;>Logo ao nos reunirmos, fizemos uma pequena brincadeira, que consistia em escrever em peda&ccedil;os de papel os nossos defeitos e qualidades, para ent&atilde;o sortearmos as tirinhas de papel e acertar a quem se referia cada caracter&iacute;stica descrita. Tivemos algumas surpresas, enquanto outras caracter&iacute;sticas pareciam &oacute;bvias, e acabamos nos divertindo bastante.</span></span></span></p>\r\n<p><span style=&#034;font-size: small;&#034;><span style=&#034;font-family: tahoma,arial,helvetica,sans-serif;&#034;><span class=&#034;text_exposed_show&#034; style=&#034;display: inline; line-height: 13px; text-align: left;&#034;>No segundo momento, discutimos sobre o que nos motivou a fazer o curso de medicina, sobre o que n&oacute;s achamos sobre a medicina, entre outras quest&otilde;es, levantando questionamentos sobre como a sa&uacute;de &eacute; vista no pa&iacute;s (inclusive com a leitura de um artigo relacionado ao assunto) e as prioridades no campo da sa&uacute;de no Brasil. Descobrimos que, no geral, o grupo tem uma vis&atilde;o relativamente homog&ecirc;nea em rela&ccedil;&atilde;o ao assunto, e que buscamos por mais ou menos os mesmos objetivos: unir um maior desenvolvimento pessoal em contato com os pacientes &agrave; vontade de mudar o modelo social vigente.</span></span></span></p>\r\n<p><span style=&#034;font-size: small;&#034;><span style=&#034;font-family: tahoma,arial,helvetica,sans-serif;&#034;><span class=&#034;text_exposed_show&#034; style=&#034;display: inline; line-height: 13px; text-align: left;&#034;>Por fim, foi feito um sorteio para determinar os grupos da visita que ser&aacute; feita no dia 25 de abril ao IMIP, sendo os temas dos grupos os seguintes:</span></span></span></p>\r\n<ul>\r\n<li><span style=&#034;font-size: small;&#034;><span style=&#034;line-height: 13px; text-align: left;&#034;>UTI Neonatal e Projeto Mam&atilde;e Canguru;</span></span></li>\r\n<li><span style=&#034;font-size: small;&#034;><span style=&#034;line-height: 13px; text-align: left;&#034;>Pr&eacute;-parto; e</span></span></li>\r\n<li><span style=&#034;font-size: small;&#034;><span style=&#034;line-height: 13px; text-align: left;&#034;>Equipe de Transplante,</span></span></li>\r\n</ul>\r\n<p><span style=&#034;font-size: small;&#034;><span style=&#034;font-family: tahoma,arial,helvetica,sans-serif;&#034;><span class=&#034;text_exposed_show&#034; style=&#034;display: inline; line-height: 13px; text-align: left;&#034;>al&eacute;m da visita&ccedil;&atilde;o &agrave; Emerg&ecirc;ncia Pedi&aacute;trica e ao Banco de Leite Humano, que ser&atilde;o feitas por todo o grupo.</span></span></span></p>\r\n<p><span style=&#034;font-size: small;&#034;><br /></span></p>\r\n<p><span style=&#034;font-size: small;&#034;><span style=&#034;font-size: small; text-decoration: underline;&#034;><strong>Relat&oacute;rio do dia 14 de mar&ccedil;o de 2012</strong></span></span></p>\r\n<p><span style=&#034;font-size: small;&#034;><br /></span></p>\r\n<p><span style=&#034;font-size: small;&#034;><span style=&#034;line-height: 13px; text-align: left;&#034;>A nossa aula do dia 14 de mar&ccedil;o foi realizada na sala 14 do CCB, sendo ministrada pela Profa. Rosalie, que nos apresentou v&aacute;rias novidades em rela&ccedil;&atilde;o &agrave; Inform&aacute;tica e &agrave;s Redes Sociais. Nos foram apresentados sites como o WolframAlpha, que, como a professora citou, &eacute; um passo &agrave; frente no que tange aos sistemas de busca, al&eacute;m de interessant&iacute;ssimos visualizadores do corpo humano em 3D, como o disponibilizado pelo Google. A aula tamb&eacute;m abordou alguns aspectos de mudan&ccedil;as sociais que t&ecirc;m decorrido ou t&ecirc;m recebido grande ajuda da Inform&aacute;tica ligada &agrave; Internet como um todo, al&eacute;m de ferramentas simples que podem ser utilizadas por n&oacute;s, estudantes, como o Google Docs e a apresenta&ccedil;&atilde;o de um modelo de rede social de aprendizagem chamado Moodle, em que se baseia a plataforma AVAMED, utilizada por n&oacute;s no per&iacute;odo passado.&nbsp;</span><br /><span style=&#034;line-height: 13px; text-align: left;&#034;>Assim, muitos alunos certamente sa&iacute;ram da aula com v&aacute;rios links anotados no caderno, que provavelmente est&atilde;o sendo bastante &uacute;teis no dia-a-dia.</span><br /></span></p>\r\n<p><span style=&#034;font-size: small;&#034;><span style=&#034;color: #000000;&#034;><span style=&#034;font-family: arial black,avant garde;&#034;><br /></span></span></span></p>\r\n<p><span style=&#034;font-size: small;&#034;><span style=&#034;text-decoration: underline;&#034;><strong>Relat&oacute;rio   do dia 21 de mar&ccedil;o de 2012</strong></span></span></p>\r\n<p><span style=&#034;font-size: small;&#034;>&nbsp;</span></p>\r\n<p><span style=&#034;font-size: small;&#034;><span style=&#034;line-height: 13px; text-align: left;&#034;>Na aula de hoje, a turma foi dividida em tr&ecirc;s  grupos, cada qual ficando respons&aacute;vel pela leitura de um artigo  diferente acerca da tem&aacute;tica central: o SUS (Sistema &Uacute;nico de Sa&uacute;de).  Embora cada artigo abrangesse assuntos distintos, todos eles estavam, de  certa forma, diretamente ligados ao assunto do SUS, permitindo uma  reflex&atilde;o e mesmo um despestar para a quest&atilde;o que nos foi dada - &#034;O que  deve ser valorizado na forma&ccedil;&atilde;o de profissionais m&eacute;dicos para que os  mesmos se comprometam mais com o SUS?&#034;. </span></span></p>\r\n<p><span style=&#034;font-size: small;&#034;><span style=&#034;line-height: 13px; text-align: left;&#034;><br /></span></span></p>\r\n<p><span style=&#034;font-size: small;&#034;><span style=&#034;line-height: 13px; text-align: left;&#034;>Como &eacute; explicitado em um dos textos, </span>a  forma&ccedil;&atilde;o  m&eacute;dica brasileira atual encontra-se estruturada a partir de um  modelo  tecnocient&iacute;fico. Entretanto, a contemporaneidade fez surgir nos  cidad&atilde;os  e nos acad&ecirc;micos a necessidade de um olhar mais humanizado,  baseando a  forma&ccedil;&atilde;o m&eacute;dica, portanto, em um projeto &eacute;tico-humanista. A proposta desse novo modelo de educa&ccedil;&atilde;o m&eacute;dica &eacute; a de inserir o aluno, desde cedo, em cen&aacute;rios e ambientes de trabalho e estudo diversificados, fazendo-se transparecer e ser percebida pelos estudantes a imrpot&acirc;ncia do papel da educa&ccedil;&atilde;o b&aacute;sica. Intenta, pois,valorizar um pouco mais, a partir do m&eacute;todo de ensino-aprendizagem, as dimens&otilde;es psico-sociais e antropol&oacute;gicas na quest&atilde;o do adoecer do paciente, reorientando a aten&ccedil;&atilde;o e o olhar do estudante m&eacute;dico &agrave; quest&otilde;es subjeticas e emotivas,&nbsp; o que possibilitaria um maior entendimento e, principalmente, compreens&atilde;o e empatia na quest&atilde;o sa&uacute;de-doen&ccedil;a por esse profissional.<br /></span></p>\r\n<p><span style=&#034;font-size: small;&#034;><br /> </span></p>\r\n<p><span style=&#034;font-size: small;&#034;><span style=&#034;font-family: Verdana,Arial,Helvetica,sans-serif;&#034;>Ao propor a  forma&ccedil;&atilde;o    de m&eacute;dicos competentes, &eacute;ticos e comprometidos com as  necessidades    de sa&uacute;de da popula&ccedil;&atilde;o, as novas diretrizes curriculares,     que atualmente constituem os princ&iacute;pios gerais para a forma&ccedil;&atilde;o     m&eacute;dica, instigam uma intera&ccedil;&atilde;o ativa entre estudantes,    professores,  profissionais de sa&uacute;de e usu&aacute;rios. Para uma reorienta&ccedil;&atilde;o    efetiva da  educa&ccedil;&atilde;o m&eacute;dica, h&aacute; que se lidar com    mudan&ccedil;as profundas que implicam  transforma&ccedil;&atilde;o de concep&ccedil;&otilde;es    de sa&uacute;de, de pr&aacute;ticas cl&iacute;nicas e de  rela&ccedil;&otilde;es    de poder dentro das universidades, dos servi&ccedil;os de sa&uacute;de e  do    espa&ccedil;o social. Portanto, a implementa&ccedil;&atilde;o das novas diretrizes     curriculares n&atilde;o &eacute; um processo est&aacute;tico, apesar de garantido    pela  legisla&ccedil;&atilde;o, mas, ao contr&aacute;rio, &eacute; um processo    din&acirc;mico e acidentado,  intercalado por avan&ccedil;os e retrocessos, que    precisa ser cotidianamente  constru&iacute;do nos diversos cen&aacute;rios de    pr&aacute;tica profissional para o  enfrentamento dos problemas que se apresentam    na realidade.<br /><br /></span><span style=&#034;font-family: Verdana,Arial,Helvetica,sans-serif;&#034;>Nesse ponto, os servi&ccedil;os     de sa&uacute;de tamb&eacute;m n&atilde;o se encontram devidamente preparados    para a  forma&ccedil;&atilde;o de pessoal na &aacute;rea de sa&uacute;de, conforme    preceitua a  Constitui&ccedil;&atilde;o federal. Tal situa&ccedil;&atilde;o representa    um dos principais  entraves &agrave; implementa&ccedil;&atilde;o e consolida&ccedil;&atilde;o    das mudan&ccedil;as na forma&ccedil;&atilde;o  profissional em sa&uacute;de,    configurando um desafio que necessita  urgentemente ser enfrentado.</span><br /><br /><span style=&#034;font-family: Verdana,Arial,Helvetica,sans-serif;&#034;>Dentre as  quest&otilde;es    primordiais definidoras de uma nova concep&ccedil;&atilde;o para a  pol&iacute;tica    de forma&ccedil;&atilde;o de recursos humanos para o SUS, destacam-se:</span><br /><span style=&#034;font-family: Verdana,Arial,Helvetica,sans-serif;&#034;>&#9642; o ensino      centrado no processo de trabalho e  no princ&iacute;pio da integralidade das      a&ccedil;&otilde;es em sa&uacute;de;</span></span> <span style=&#034;font-size: small;&#034;><br /><span style=&#034;font-family: Verdana,Arial,Helvetica,sans-serif;&#034;>&#9642; a inser&ccedil;&atilde;o       do aluno na realidade social e sanit&aacute;ria da popula&ccedil;&atilde;o      para um  acompanhamento do processo sa&uacute;de-doen&ccedil;a em suas mais      variadas  formas e manifesta&ccedil;&otilde;es;</span></span> <span style=&#034;font-size: small;&#034;><br /><span style=&#034;font-family: Verdana,Arial,Helvetica,sans-serif;&#034;>&#9642; a diversifica&ccedil;&atilde;o      dos cen&aacute;rios de  aprendizagem - comunidade, fam&iacute;lia, unidades      b&aacute;sicas de sa&uacute;de, etc.  - e o deslocamento do hospital como &uacute;nico      espa&ccedil;o de aprendizagem;</span></span> <span style=&#034;font-size: small;&#034;><br /><span style=&#034;font-family: Verdana,Arial,Helvetica,sans-serif;&#034;>&#9642; a  perspectiva      da forma&ccedil;&atilde;o em sa&uacute;de inserida na transdisciplinaridade       e na intersetorialidade;</span></span> <span style=&#034;font-size: small;&#034;><br /><span style=&#034;font-family: Verdana,Arial,Helvetica,sans-serif;&#034;>&#9642; a valoriza&ccedil;&atilde;o      das  dimens&otilde;es psicossocial e antropol&oacute;gica do adoecer; a incorpora&ccedil;&atilde;o       das <em>tecnologias leves5</em>, visando melhor atua&ccedil;&atilde;o frente      aos  aspectos subjetivos e singulares do adoecimento humano e a constru&ccedil;&atilde;o       de uma <em>cl&iacute;nica ampliada 6,</em> capaz de lidar com a polaridade  entre      a ontologia das doen&ccedil;as e a singularidade dos sujeitos.</span></span></p>\r\n<p><span style=&#034;font-size: small;&#034;><br /></span></p>\r\n<p><span style=&#034;font-size: small;&#034;><br /></span></p>\r\n<p><span style=&#034;font-size: small;&#034;><br /></span></p>\r\n<p>Para o enfrentamento das desigualdades sociais e econ&ocirc;micas &eacute; necess&aacute;rio identificar n&atilde;o apenas as demandas em sa&uacute;de, mas tamb&eacute;m definir condi&ccedil;&otilde;es institucionais para possibilitar as a&ccedil;&otilde;es transformadoras, o que inclui a forma&ccedil;&atilde;o de profissionais de sa&uacute;de comprometidos com o sistema de sa&uacute;de vigente, especialmente no que tange a atua&ccedil;&atilde;o na aten&ccedil;&atilde;o b&aacute;sica.<br />Para tanto, a atua&ccedil;&atilde;o das institui&ccedil;&otilde;es de n&iacute;vel superior deve transpor o limite acad&ecirc;mico, fazendo mais do que simplesmente transmitir conhecimentos cient&iacute;ficos. Sendo assim, s&atilde;o pilares fundamentais nesse processo: estimular o pensamento cr&iacute;tico e produtivo, o aprendizado em conson&acirc;ncia com o servi&ccedil;o, a conscientiza&ccedil;&atilde;o do estudante frente &agrave; realidade da popula&ccedil;&atilde;o e o ensino voltado para as necessidades e demandas da comunidade assistida, de modo a formar o aluno como sujeito transformador da sociedade. H&aacute; tamb&eacute;m a necessidade de articula&ccedil;&atilde;o das pol&iacute;ticas de educa&ccedil;&atilde;o e sa&uacute;de, de modo a otimizar a promo&ccedil;&atilde;o de sa&uacute;de - no seu sentido mais amplo.<br />Portanto, deve ser cobrado do profissional de sa&uacute;de, desde a universidade, a capacidade de inscrever-se na realidade do usu&aacute;rio, de modo a modificar aquilo que &eacute; indentificado como um problema por ambos. Essa vis&atilde;o deve ser tomada como uma diretriz m&aacute;xima no sentido de forma&ccedil;&atilde;o de recursos humanos em sa&uacute;de.</p>
</body>
</html>